src/xml/request_templates/net_de_skjulte_helte_512.xml

<?xml version="1.0" encoding="UTF-8"?>
<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns1="http://oss.dbc.dk/ns/openformat" xmlns:os="http://oss.dbc.dk/ns/opensearch" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:dkabm="http://biblstandard.dk/abm/namespace/dkabm/" xmlns:ISO639-2="http://lcweb.loc.gov/standards/iso639-2/" xmlns:dcmitype="http://purl.org/dc/dcmitype/" xmlns:dcterms="http://purl.org/dc/terms/" xmlns:ac="http://biblstandard.dk/ac/namespace/" xmlns:dkdcplus="http://biblstandard.dk/abm/namespace/dkdcplus/" xmlns:oss="http://oss.dbc.dk/ns/osstypes" xmlns:marcx="info:lc/xmlns/marcxchange-v1" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <SOAP-ENV:Body>
    <ns1:formatRequest>
      <ns1:originalData>
        <os:collection>
          <os:resultPosition>1</os:resultPosition>
          <os:numberOfObjects>1</os:numberOfObjects>
          <os:object>
            <dkabm:record>
              <ac:identifier>50695328|870970</ac:identifier>
              <dc:identifier xsi:type="dkdcplus:ISBN">9788792776754</dc:identifier>
              <dc:identifier xsi:type="dcterms:URI">http://fivu.dk/publikationer/2013/filer-2013/de-skjulte-helte-020913.pdf</dc:identifier>
              <ac:source>Bibliotekskatalog</ac:source>
              <dc:title>De skjulte helte</dc:title>
              <dc:title xsi:type="dkdcplus:full">De skjulte helte : produktivitetssucceser i dansk industri : innovation: Analyse og evaluering - 09/2013</dc:title>
              <dcterms:alternative>Bilag 2, Virksomhedscases</dcterms:alternative>
              <dc:subject xsi:type="dkdcplus:DK5">33.19</dc:subject>
              <dc:subject xsi:type="dkdcplus:DK5-Text">Danmarks økonomiske forhold i alm.</dc:subject>
              <dcterms:audience>voksenmaterialer</dcterms:audience>
              <dc:publisher>Styrelsen for Forskning og Innovation</dc:publisher>
              <dc:contributor>Styrelsen for Forskning og Innovation</dc:contributor>
              <dc:contributor xsi:type="dkdcplus:aut">Teknologisk Institut Center for Analyse og Erhvervsfremme</dc:contributor>
              <dc:date>2013</dc:date>
              <dc:type xsi:type="dkdcplus:BibDK-Type">Ebog</dc:type>
              <dc:language xsi:type="dcterms:ISO639-2">dan</dc:language>
              <dc:language>Dansk</dc:language>
            </dkabm:record>
            <marcx:collection>
              <marcx:record format="danMARC2" type="Bibliographic">
                <marcx:leader>00000n    2200000   4500</marcx:leader>
                <marcx:datafield ind1="0" ind2="0" tag="001">
                  <marcx:subfield code="a">50695328</marcx:subfield>
                  <marcx:subfield code="b">870970</marcx:subfield>
                  <marcx:subfield code="c">20131111084034</marcx:subfield>
                  <marcx:subfield code="d">20130920</marcx:subfield>
                  <marcx:subfield code="f">a</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="004">
                  <marcx:subfield code="r">n</marcx:subfield>
                  <marcx:subfield code="a">e</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="008">
                  <marcx:subfield code="t">m</marcx:subfield>
                  <marcx:subfield code="u">f</marcx:subfield>
                  <marcx:subfield code="a">2013</marcx:subfield>
                  <marcx:subfield code="b">dk</marcx:subfield>
                  <marcx:subfield code="d">y</marcx:subfield>
                  <marcx:subfield code="l">dan</marcx:subfield>
                  <marcx:subfield code="n">a</marcx:subfield>
                  <marcx:subfield code="v">0</marcx:subfield>
                  <marcx:subfield code="e">2</marcx:subfield>
                  <marcx:subfield code="x">04</marcx:subfield>
                  <marcx:subfield code="w">1</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="009">
                  <marcx:subfield code="a">a</marcx:subfield>
                  <marcx:subfield code="g">xe</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="021">
                  <marcx:subfield code="e">9788792776754</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="032">
                  <marcx:subfield code="x">ACC201338</marcx:subfield>
                  <marcx:subfield code="x">ARK201339</marcx:subfield>
                  <marcx:subfield code="a">DBF201348</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="245">
                  <marcx:subfield code="a">De ¤skjulte helte</marcx:subfield>
                  <marcx:subfield code="c">produktivitetssucceser i dansk industri</marcx:subfield>
                  <marcx:subfield code="c">innovation: Analyse og evaluering - 09/2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="260">
                  <marcx:subfield code="b">Styrelsen for Forskning og Innovation</marcx:subfield>
                  <marcx:subfield code="c">2013</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="512">
                  <marcx:subfield code="i">Hertil findes</marcx:subfield>
                  <marcx:subfield code="u">http://fivu.dk/publikationer/2013/filer-2013/de-skjulte-helte_bilag-2_-virksomhedscases.pdf</marcx:subfield>
                  <marcx:subfield code="t">Bilag 2, Virksomhedscases</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="652">
                  <marcx:subfield code="m">33.19</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="710">
                  <marcx:subfield code="å">1</marcx:subfield>
                  <marcx:subfield code="c">Styrelsen for Forskning og Innovation</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="710">
                  <marcx:subfield code="å">2</marcx:subfield>
                  <marcx:subfield code="a">Teknologisk Institut</marcx:subfield>
                  <marcx:subfield code="c">Center for Analyse og Erhvervsfremme</marcx:subfield>
                  <marcx:subfield code="4">aut</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="856">
                  <marcx:subfield code="z">Adgangsmåde: Internet</marcx:subfield>
                  <marcx:subfield code="u">http://fivu.dk/publikationer/2013/filer-2013/de-skjulte-helte-020913.pdf</marcx:subfield>
                  <marcx:subfield code="y">PDF-format</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="910">
                  <marcx:subfield code="å">1</marcx:subfield>
                  <marcx:subfield code="c">Ministeriet for Forskning, Innovation og Videregående Uddannelser</marcx:subfield>
                  <marcx:subfield code="c">Styrelsen for Forskning og Innovation</marcx:subfield>
                  <marcx:subfield code="z">710/1</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="910">
                  <marcx:subfield code="å">2</marcx:subfield>
                  <marcx:subfield code="c">Ministeriet for Videnskab, Teknologi og Udvikling</marcx:subfield>
                  <marcx:subfield code="c">Forsknings- og Innovationsstyrelsen</marcx:subfield>
                  <marcx:subfield code="z">910/1(c1)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="910">
                  <marcx:subfield code="c">Uddannelsesministeriet</marcx:subfield>
                  <marcx:subfield code="z">910/1(c1)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="910">
                  <marcx:subfield code="c">Videnskabsministeriet</marcx:subfield>
                  <marcx:subfield code="z">910/2(c1)</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="910">
                  <marcx:subfield code="a">Center for Analyse og Erhvervsfremme, Teknologisk Institut</marcx:subfield>
                  <marcx:subfield code="z">710/2</marcx:subfield>
                </marcx:datafield>
                <marcx:datafield ind1="0" ind2="0" tag="996">
                  <marcx:subfield code="a">DBC</marcx:subfield>
                </marcx:datafield>
              </marcx:record>
            </marcx:collection>
            <os:identifier>870970-basis:50695328</os:identifier>
            <os:creationDate>2013-09-20</os:creationDate>
            <os:holdingsCount>0</os:holdingsCount>
            <os:lendingLibraries>0</os:lendingLibraries>
            <os:formatsAvailable>
              <os:format>dkabm</os:format>
              <os:format>marcxchange</os:format>
            </os:formatsAvailable>
          </os:object>
        </os:collection>
      </ns1:originalData>
      <ns1:outputFormat>PLACEHOLDER</ns1:outputFormat>
      <ns1:trackingId>net_de_skjulte_helte_512.xml.PLACEHOLDER</ns1:trackingId>
    </ns1:formatRequest>
  </SOAP-ENV:Body>
</SOAP-ENV:Envelope>
